/* Title for calendar events list when printing/exporting in forecaste mode */
"Calendar Events" = "Calendar Events";

/* Document header for context mode HTML/PDF exports */
"Contexts" = "Contexts";

/* Document header for flagged mode HTML/PDF exports */
"Flagged" = "Flagged";

/* Document header for forecast mode HTML/PDF exports */
"Forecast" = "Forecast";

/* Document header for inbox mode HTML/PDF exports */
"Inbox" = "Inbox";

/* Document print date header */
"Printed" = "Printed";

/* Document header for projects mode HTML/PDF exports */
"Projects" = "Projects";

/* Document header for review mode HTML/PDF exports */
"Review" = "Review";

